tap "derailed/k9s"
tap "hashicorp/tap"
tap "heroku/brew"
tap "romkatv/powerlevel10k"
tap "jesseduffield/lazygit"
brew "d2"
brew "figlet"
brew "gcc"
brew "jq"
brew "kube-ps1"
brew "kubectl"
brew "neovim"
brew "powerlevel10k"
brew "ripgrep"
brew "stow"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"
brew "yq"
brew "zsh-syntax-highlighting"
brew "derailed/k9s/k9s"
brew "hashicorp/tap/terraform"
brew "jesseduffield/lazygit/lazygit"
cask "miniforge"
