tap "romkatv/powerlevel10k"
tap "derailed/k9s"
brew "figlet"
brew "jq"
brew "kube-ps1"
brew "kubectl"
brew "make"
brew "neovim"
brew "powerlevel10k"
brew "ripgrep"
brew "stow"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"
brew "yq"
brew "zsh"
brew "zsh-syntax-highlighting"
brew "lazygit"
brew "derailed/k9s/k9s"
brew "gh"
brew "tfenv"
